TOKEN = '8061667174:AAFFpKFaiA3irz0zi3ikqcYup__TVvs-Lkw'
Support = 5098498131

Q1, Q2, Q3, Q4 = 'Q1', 'Q2', 'Q3', 'Q4'
A1 = 'Белоснежная Зима', 'Цветущая Весна', 'Солнечное Лето', 'Яркая Осень'
A2 = 'Нет времени объяснять - вствай на лыжи', 'Надо не забывать держать себя в тонусе', 'Бежать куда-то? Может лучше дома?', 'Ещё пять минут и точно встану..'
A3 = 'Подумаешь, дело-то житейское', 'Да я Шерлок Холмс(на минималках)', 'Люблю кататься на эмоциональных качелях', 'Хоп-хэй, ла-ла-лэй, крыша едет, а я с ней'
A4 = 'Живу в любовном треугольнике - я, себя, меня', 'Лишь близкие достойны моего внимания', 'Если есть повод - можно и пошуметь', 'За любую движуху, кроме голодовки'

Questions = {Q1: A1, Q2: A2, Q3: A3, Q4: A4}
